/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Malaikat";

/* Skype emoticon name */
"Angry" = "Marah";

/* Skype emoticon name */
"Bandit" = "Penjahat";

/* Skype emoticon name */
"Beer" = "Bir";

/* Skype emoticon name */
"Big smile" = "Senyuman lebar";

/* Skype emoticon name */
"Blushing" = "Malu";

/* Skype emoticon name */
"Bowing" = "Menunduk";

/* Skype emoticon name */
"Cake" = "Kek";

/* Skype emoticon name */
"Cash" = "Wang";

/* Skype emoticon name */
"Clapping" = "Menepuk tangan";

/* Skype emoticon name */
"Coffee" = "Kopi";

/* Skype emoticon name */
"Cool" = "Tenang";

/* Skype emoticon name */
"Crying" = "Menangis";

/* Skype emoticon name */
"Dancing" = "Menari";

/* Skype emoticon name */
"Devil" = "Syaitan";

/* Skype emoticon name */
"Doh!" = "Doh!";

/* Skype emoticon name */
"Drink" = "Minuman";

/* Skype emoticon name */
"Dull" = "Suram";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Cemburu";

/* Skype emoticon name */
"Evil" = "Jahat";

/* Skype emoticon name */
"Facepalm" = "Menutup muka";

/* Skype emoticon name */
"Fingers crossed" = "Berharap";

/* Skype emoticon name */
"Flower" = "Bunga";

/* Skype emoticon name */
"Giggle" = "Ketawa berdekit-dekit";

/* Skype emoticon name */
"Handshake" = "Berjabat tangan";

/* Skype emoticon name */
"Happy" = "Gembira";

/* Skype emoticon name */
"Heart" = "Hati";

/* Skype emoticon name */
"Heidy" = "Tupai";

/* Skype emoticon name */
"High five" = "Berjaya";

/* Skype emoticon name */
"Hug" = "Peluk";

/* Skype emoticon name */
"In love" = "Dilamun cinta";

/* Skype emoticon name */
"It wasn't me!" = "Bukan saya!";

/* Skype emoticon name */
"Kiss" = "Ciuman";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Menggunakan solekan";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Otot";

/* Skype emoticon name */
"Music" = "Muzik";

/* Skype emoticon name */
"My lips are sealed" = "Simpan rahsia";

/* Skype emoticon name */
"Nerdy" = "Ulat buku";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Tidak";

/* Skype emoticon name */
"Nod" = "Angguk";

/* Skype emoticon name */
"Party" = "Majlis";

/* Skype emoticon name */
"Pizza" = "Piza";

/* Skype emoticon name */
"Puking" = "Muntah";

/* Skype emoticon name */
"Raining" = "Hujan";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Ketawa terbahak-bahak";

/* Skype emoticon name */
"Sad" = "Sedih";

/* Skype emoticon name */
"Shake" = "Menggoncang";

/* Skype emoticon name */
"Sleepy" = "Mengantuk";

/* Skype emoticon name */
"Smiley" = "Senyuman";

/* Skype emoticon name */
"Smiley with tongue out" = "Menunjukkan lidah";

/* Skype emoticon name */
"Smirking" = "Tersenyum sinis";

/* Skype emoticon name */
"Speechless" = "Terdiam";

/* Skype emoticon name */
"Star" = "Bintang";

/* Skype emoticon name */
"Sun" = "Matahari";

/* Skype emoticon name */
"Surprised" = "Terkejut";

/* Skype emoticon name */
"Sweating" = "Berpeluh";

/* Skype emoticon name */
"Thinking" = "Berfikir";

/* Skype emoticon name */
"Too much information" = "Terlalu banyak maklumat";

/* Skype emoticon name */
"Tumbleweed" = "Lalang";

/* Skype emoticon name */
"Wait" = "Tunggu";

/* Skype emoticon name */
"Waiting" = "Menunggu";

/* Skype emoticon name */
"Wave" = "Melambai";

/* Skype emoticon name */
"Whew" = "Whew";

/* Skype emoticon name */
"Winking" = "Mengenyit Mata";

/* Skype emoticon name */
"Wondering" = "Tertanya-tanya";

/* Skype emoticon name */
"Worried" = "Risau";

/* Skype emoticon name */
"Yawning" = "Menguap";

/* Skype emoticon name */
"Yes" = "Ya";


/* end of file */
